title.Title=\u041B\u044C\u0432\u0456\u0432\u0441\u044C\u043A\u0438\u0439\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442
about.About=\u041F\u0440\u043E\u0020\u0423\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442
faculties.Faculties=\u0424\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0438
subject.Subjects=\u041F\u0440\u0435\u0434\u043C\u0435\u0442\u0438
application.Applications=\u0417\u0430\u044F\u0432\u043A\u0438
applicant.Applicants=\u0410\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0438
statement.Statement=\u0412\u0456\u0434\u043E\u043C\u0456\u0441\u0442\u044C
report.Reports=\u0417\u0432\u0456\u0442\u0438
contacts.Contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438

login.Login = \u0412\u0445\u0456\u0434
login.DoLogin = \u0423\u0432\u0456\u0439\u0442\u0438
login.Question=\u041D\u0435\u0020\u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0456?
login.Signup=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438\u0020\u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439\u0020\u0437\u0430\u043F\u0438\u0441
email.Email=\u0412\u0432\u0435\u0434\u0456\u0442\u044C\u0020\u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u0020\u0430\u0434\u0440\u0435\u0441\u0443
password.Password=\u0412\u0432\u0435\u0434\u0456\u0442\u044C\u0020\u043F\u0430\u0440\u043E\u043B\u044C

signup.Signup=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044C
signup.ConfirmPassword=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044C\u0442\u0435\u0020\u043F\u0430\u0440\u043E\u043B\u044C
signup.FirstName=\u0406\u043C'\u044F
signup.MiddleName=\u0406\u043C'\u044F\u0020\u041F\u043E\u0020-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456
signup.LastName=\u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435
signup.City=\u041C\u0456\u0441\u0442\u043E
signup.Region=\u041E\u0431\u043B\u0430\u0441\u0442\u044C
signup.SchoolName=\u041D\u0430\u0437\u0432\u0430\u0020\u0448\u043A\u043E\u043B\u0438
signup.Certificate=\u0421\u043A\u0430\u043D\u0020\u0430\u0442\u0435\u0441\u0442\u0430\u0442\u0443,\u0020\u0434\u043E\u00203\u0020\u041C\u0431
signUp.IAgree=\u042F\u0020\u043F\u043E\u0433\u043E\u0434\u0436\u0443\u044E\u0441\u044C\u0020\u043D\u0430\u0434\u0430\u0432\u0430\u0442\u0438\u0020\u0441\u0432\u043E\u0457\u0020\u043E\u0441\u043E\u0431\u0438\u0441\u0442\u0456\u0020\u0434\u0430\u043D\u0456
signUp.CheckBox=\u041F\u043E\u0441\u0442\u0430\u0432\u0442\u0435\u0020\u0446\u0435\u0439\u0020\u043F\u0440\u0430\u043F\u043E\u0440\u0435\u0446\u044C,\u0020\u0449\u043E\u0431\u0020\u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438
logout.Logout=\u0412\u0438\u0445\u0456\u0434
loggedIn.loggedIn=\u0412\u0438\u0020\u0443\u0432\u0456\u0439\u0448\u043B\u0438\u0020\u044F\u043A

signUp.ReConfirmPassword=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0020\u0432\u0432\u0435\u0434\u0456\u0442\u044C\u0020\u043F\u0430\u0440\u043E\u043B\u044C
create.Create=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438
createNew.CreateNew=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438\u0020\u043D\u043E\u0432\u0438\u0439
update.Update=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
delete.Delete=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438
cancel.Cancel=\u0421\u043A\u0430\u0441\u0443\u0432\u0430\u0442\u0438

display.displaySelected=\u0412\u0456\u0434\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0438\u0020\u0432\u0438\u0431\u0440\u0430\u043D\u0435
saveChange.SaveChanges=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438\u0020\u0437\u043C\u0456\u043D\u0438
return.return=\u041F\u043E\u0432\u0435\u0440\u043D\u0435\u043D\u043D\u044F

index.sentence1=\u041B\u044C\u0432\u0456\u0432\u0441\u044C\u043A\u0438\u0439\u0020\u043D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0438\u0439\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u2013\u0020\u0446\u0435\u0020\u043A\u043B\u0430\u0441\u0438\u0447\u043D\u0438\u0439\u0020\u0432\u0438\u0449\u0438\u0439\u0020\u043D\u0430\u0432\u0447\u0430\u043B\u044C\u043D\u0438\u0439\u0020\u0437\u0430\u043A\u043B\u0430\u0434\u0020\u0456\u0437\u0020\u043F\u043E\u0442\u0443\u0436\u043D\u0438\u043C\u0438\u0020\u043D\u0430\u0443\u043A\u043E\u0432\u0438\u043C\u0438\u0020\u0448\u043A\u043E\u043B\u0430\u043C\u0438,\u0020\u0434\u0430\u0432\u043D\u0456\u043C\u0438\u0020\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u044F\u043C\u0438\u0020\u0442\u0430\u0020\u0441\u0443\u0447\u0430\u0441\u043D\u0438\u043C\u0438\u0020\u0456\u043D\u043D\u043E\u0432\u0430\u0446\u0456\u0439\u043D\u0438\u043C\u0438 \u043F\u0456\u0434\u0445\u043E\u0434\u0430\u043C\u0438.\u0020\u0413\u043E\u043B\u043E\u0432\u043D\u0430\u0020\u0439\u043E\u0433\u043E\u0020\u043C\u0435\u0442\u0430\u0020\u2013\u0020\u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F\u0020\u0432\u0438\u0441\u043E\u043A\u0438\u0445\u0020\u043E\u0441\u0432\u0456\u0442\u043D\u0456\u0445\u0020\u0456\u0020\u043D\u0430\u0443\u043A\u043E\u0432\u0438\u0445\u0020\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0456\u0432,\u0020\u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u0438\u0445,\u0020\u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\u043C\u043F\u043E\u0442\u0440\u0435\u0431\u0020\u043E\u0441\u043E\u0431\u0438,\u0020\u0441\u0443\u0441\u043F\u0456\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u0442\u0430\u0020\u0434\u0435\u0440\u0436\u0430\u0432\u0438\u0020\u0443\u0020\u043F\u0440\u043E\u0446\u0435\u0441\u0456\u0020\u043F\u0456\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438\u0020\u0432\u0438\u0441\u043E\u043A\u043E\u043A\u0432\u0430\u043B\u0456\u0444\u0456\u043A\u043E\u0432\u0430\u043D\u0438\u0445\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0432.\u0020\u0414\u0456\u044F\u043B\u044C\u043D\u0456\u0441\u0442\u044C\u0020\u0423\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443\u0020\u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0430\u043D\u0430\u0020\u043D\u0430\u0020\u0437\u0430\u0441\u0430\u0434\u0430\u0445\u0020\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F\u0020\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u043E\u0457\u0020\u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0438\u0020\u0456\u0020\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439,\u0020\u0440\u043E\u0437\u0432\u0438\u0442\u043A\u0443\u0020\u043D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0457\u0020\u0441\u0432\u0456\u0434\u043E\u043C\u043E\u0441\u0442\u0456\u0020\u0442\u0430\u0020\u0456\u0434\u0435\u043D\u0442\u0438\u0447\u043D\u043E\u0441\u0442\u0456.
index.sentence2=\u0423\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u043C\u0430\u0454\u0020\u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0438\u0439\u0020\u0440\u0456\u0432\u0435\u043D\u044C\u0020\u0430\u043A\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457\u0020\u041C\u0456\u043D\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430\u0020\u043E\u0441\u0432\u0456\u0442\u0438\u0020\u0456\u0020\u043D\u0430\u0443\u043A\u0438\u0020\u0423\u043A\u0440\u0430\u0457\u043D\u0438\u0020\u0442\u0430\u0020\u0433\u043E\u0442\u0443\u0454\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u0456\u0432\u0020\u0437\u0430\u0020\u043B\u0456\u0446\u0435\u043D\u0437\u043E\u0432\u0430\u043D\u0438\u043C\u0438\u0020\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430\u043C\u0438:\u00209\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439\u0020\u043E\u0441\u0432\u0456\u0442\u043D\u044C\u043E-\u043A\u0432\u0430\u043B\u0456\u0444\u0456\u043A\u0430\u0446\u0456\u0439\u043D\u043E\u0433\u043E\u0020\u0440\u0456\u0432\u043D\u044F\u0020"\u043C\u043E\u043B\u043E\u0434\u0448\u0438\u0439\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442",\u002049\u0020\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0020\u0431\u0430\u043A\u0430\u043B\u0430\u0432\u0440\u0430\u0442\u0443,\u002082\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0456\u0020"\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442"\u0020\u0442\u0430\u002087\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439\u0020\u00AB\u043C\u0430\u0433\u0456\u0441\u0442\u0440\u00BB\u0020\u0443\u002017\u0020\u0433\u0430\u043B\u0443\u0437\u044F\u0445\u0020\u0437\u043D\u0430\u043D\u044C.\u0020\u0423\u00202014-2015\u0020\u0440\u0440.\u0020\u041C\u0456\u043D\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043E\u0020\u043E\u0441\u0432\u0456\u0442\u0438\u0020\u0456\u0020\u043D\u0430\u0443\u043A\u0438\u0020\u0423\u043A\u0440\u0430\u0457\u043D\u0438\u0020\u043B\u0456\u0446\u0435\u043D\u0437\u0443\u0432\u0430\u043B\u043E\u00204\u0020\u043D\u0430\u043F\u0440\u044F\u043C\u043A\u0438\u0020\u043F\u0456\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438\u0020\u00AB\u043C\u043E\u043B\u043E\u0434\u0438\u0445\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u0456\u0432\u00BB,\u0020\u0430\u043A\u0440\u0435\u0434\u0438\u0442\u0443\u0432\u0430\u043B\u043E\u00207\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439\u0020\u00AB\u0431\u0430\u043A\u0430\u043B\u0430\u0432\u0440\u00BB,\u00203\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0456\u0020\u00AB\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u00BB\u0020\u0442\u0430\u00203\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0456\u0020\u00AB\u043C\u0430\u0433\u0456\u0441\u0442\u0440\u00BB.\u0020\u0423\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u0433\u043E\u0442\u0443\u0454\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u0456\u0432\u0020\u0437\u0430\u0020144\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044F\u043C\u0438\u0020\u0442\u0430\u0020161\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456\u0441\u0442\u044E\u0020"\u043C\u0430\u0433\u0456\u0441\u0442\u0440".\u0020\u041D\u0430\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430\u0445\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443\u0020\u0432\u0456\u0434\u043A\u0440\u0438\u0442\u043E\u002032\u0020\u043D\u043E\u0432\u0456\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0456.\u0020\u041C\u0438\u0020\u0440\u043E\u0437\u0432\u0438\u0432\u0430\u0454\u043C\u043E\u0441\u044C\u0020\u0434\u0430\u043B\u0456\u0020\u0456\u0020\u043F\u0440\u043E\u043F\u043E\u043D\u0443\u0454\u043C\u043E\u0020\u043D\u0430\u0448\u0438\u043C\u0020\u043C\u0430\u0439\u0431\u0443\u0442\u043D\u0456\u043C\u0020\u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0020\u0449\u0435\u0020\u0448\u0438\u0440\u0448\u0438\u0439\u0020\u0432\u0438\u0431\u0456\u0440:\u0020\u0443\u00202015\u0020\u0440\u043E\u0446\u0456\u0020\u0431\u0443\u043B\u043E\u0020\u043F\u043E\u0434\u0430\u043D\u043E\u00208\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439\u0020\u043D\u0430\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0456\u0020\u0431\u0456\u043E\u043B\u043E\u0433\u0456\u0457,\u0020\u0433\u0435\u043E\u043B\u043E\u0433\u0456\u0457,\u0020\u0435\u043A\u043E\u043D\u043E\u043C\u0456\u043A\u0438\u0020\u0442\u0430\u0020\u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u043E\u0457\u0020\u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u043A\u0438\u0020\u0442\u0430\u0020\u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u043A\u0438\u0020\u0434\u043B\u044F\u0020\u043B\u0456\u0446\u0435\u043D\u0437\u0443\u0432\u0430\u043D\u043D\u044F\u0020\u0442\u0430\u0020\u0430\u043A\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457.\u0020\u041F\u0440\u0456\u043E\u0440\u0438\u0442\u0435\u0442\u043E\u043C\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443\u0020\u0454\u0020\u043D\u0430\u0443\u043A\u043E\u0432\u0430\u0020\u0440\u043E\u0431\u043E\u0442\u0430.\u0020\u0423\u00202014\u0020\u0440\u043E\u0446\u0456\u0020\u0423\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u043F\u0440\u043E\u0432\u0456\u0432\u0020\u043D\u0430\u0443\u043A\u043E\u0432\u0456\u0020\u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F\u0020\u0437\u002035\u0020\u0444\u0443\u043D\u0434\u0430\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u0438\u0445\u0020\u0442\u0430\u002010\u0020\u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u0438\u0445\u0020\u0442\u0435\u043C,\u0020\u0437\u0430\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u0438\u0445\u0020\u041C\u0456\u043D\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043E\u043C\u0020\u043E\u0441\u0432\u0456\u0442\u0438\u0020\u0456\u0020\u043D\u0430\u0443\u043A\u0438\u0020\u0423\u043A\u0440\u0430\u0457\u043D\u0438,\u0020\u0437\u0020\u043D\u0438\u0445\u00203\u0020\u0431\u0443\u043B\u0438\u0020\u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u0456\u0020\u0414\u0435\u0440\u0436\u0430\u0432\u043D\u0438\u043C\u0020\u0430\u0433\u0435\u043D\u0442\u0441\u0442\u0432\u043E\u043C\u0020\u043D\u0430\u0443\u043A\u0438,\u0020\u0456\u043D\u043D\u043E\u0432\u0430\u0446\u0456\u0439\u0020\u0442\u0430\u0020\u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457\u0020\u0423\u043A\u0440\u0430\u0457\u043D\u0438,\u00206\u0020\u0437\u0430\u0439\u043C\u0430\u043B\u0438\u0441\u044F\u0020\u043F\u0438\u0442\u0430\u043D\u043D\u044F\u043C\u0438\u0020\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F\u0020\u043E\u0431'\u0454\u043A\u0442\u0456\u0432,\u0020\u0449\u043E\u0020\u043D\u0430\u043B\u0435\u0436\u0430\u0442\u044C\u0020\u0434\u043E\u0020\u043D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0457\u0020\u0441\u043F\u0430\u0434\u0449\u0438\u043D\u0438\u0020\u0423\u043A\u0440\u0430\u0457\u043D\u0438,\u00203\u0020-\u0020\u0446\u0435\u0020\u043F\u0440\u043E\u0435\u043A\u0442\u0438,\u0020\u0449\u043E\u0020\u0444\u0456\u043D\u0430\u043D\u0441\u0443\u044E\u0442\u044C\u0441\u044F\u0020\u0432\u043B\u0430\u0441\u043D\u0438\u043C\u0438\u0020\u0444\u0456\u043D\u0430\u043D\u0441\u0430\u043C\u0438,\u0020\u0442\u0430\u00208\u0020\u0433\u0440\u0430\u043D\u0442\u0456\u0432\u0020\u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0445\u0020\u0444\u043E\u043D\u0434\u0456\u0432.\u0020\u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u043E\u0020\u0434\u043E\u0020\u041F\u0435\u0440\u0435\u043B\u0456\u043A\u0443\u0020\u0433\u0430\u043B\u0443\u0437\u0435\u0439\u0020\u0437\u043D\u0430\u043D\u044C\u0020\u0442\u0430\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439,\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u043B\u0456\u0446\u0435\u043D\u0437\u0443\u0432\u0430\u0432\u00209\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439\u0020\u00AB\u043C\u043E\u043B\u043E\u0434\u0448\u0438\u0439\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u00BB,\u002073\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0456\u0020\u00AB\u0431\u0430\u043A\u0430\u043B\u0430\u0432\u0440\u00BB\u0020\u0434\u043B\u044F\u0020\u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0456\u0432\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443,\u0020\u043E\u0434\u043D\u0443\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456\u0441\u0442\u044C\u0020\u00AB\u0431\u0430\u043A\u0430\u043B\u0430\u0432\u0440\u00BB\u0020\u0434\u043B\u044F\u0020\u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0456\u0432\u0020\u043F\u0435\u0434\u0430\u0433\u043E\u0433\u0456\u0447\u043D\u043E\u0433\u043E\u0020\u043A\u043E\u043B\u0435\u0434\u0436\u0443,\u002066\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439\u0020\u00AB\u0421\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u00BB\u0020(\u043E\u0441\u0442\u0430\u043D\u043D\u0456\u0439\u0020\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0020\u0431\u0443\u0432\u0020\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0439\u0020\u0443\u00202016\u0020\u0440\u043E\u0446\u0456)\u0020\u0442\u0430\u002072\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0456\u0020\u043E\u0441\u0432\u0456\u0442\u043D\u044C\u043E\u0433\u043E\u0020\u0441\u0442\u0443\u043F\u0435\u043D\u044F\u0020\u00AB\u041C\u0430\u0433\u0456\u0441\u0442\u0440\u00BB.\u0020\u0423\u00202016\u0020\u0440\u043E\u0446\u0456\u0020\u0447\u043E\u0442\u0438\u0440\u0438\u0020\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0456\u0020\u043E\u0441\u0432\u0456\u0442\u043D\u044C\u043E\u0433\u043E\u0020\u0440\u0456\u0432\u043D\u044F\u0020\u00AB\u0431\u0430\u043A\u0430\u043B\u0430\u0432\u0440\u00BB\u0020\u0442\u0430\u0020\u00AB\u043C\u0430\u0433\u0456\u0441\u0442\u0440\u00BB\u0020\u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438\u0020\u043B\u0456\u0446\u0435\u043D\u0437\u0456\u044E\u0020\u0443\u0020\u0437\u0432'\u044F\u0437\u043A\u0443\u0020\u0437\u0020\u0440\u0435\u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u0454\u044E\u0020\u041B\u044C\u0432\u0456\u0432\u0441\u044C\u043A\u043E\u0457\u0020\u0434\u0435\u0440\u0436\u0430\u0432\u043D\u043E\u0457\u0020\u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0457\u0020\u0444\u0456\u043D\u0430\u043D\u0441\u0456\u0432\u0020\u0448\u043B\u044F\u0445\u043E\u043C\u0020\u043F\u0440\u0438\u0454\u0434\u043D\u0430\u043D\u043D\u044F\u0020\u0434\u043E\u0020\u041B\u044C\u0432\u0456\u0432\u0441\u044C\u043A\u043E\u0433\u043E\u0020\u043D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443.
index.sentence3=\u041D\u0430\u0020\u0441\u044C\u043E\u0433\u043E\u0434\u043D\u0456\u0020\u0443\u0020\u041B\u044C\u0432\u0456\u0432\u0441\u044C\u043A\u043E\u043C\u0443\u0020\u043D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u043C\u0443\u0020\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u0020\u0444\u0443\u043D\u043A\u0446\u0456\u043E\u043D\u0443\u044E\u0442\u044C\u002019\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0456\u0432,\u0020\u0444\u0430\u0445\u043E\u0432\u0438\u0445\u0020\u041F\u0435\u0434\u0430\u0433\u043E\u0433\u0456\u0447\u043D\u0438\u0439\u0020\u043A\u043E\u043B\u0435\u0434\u0436,\u0020\u0406\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0020\u043F\u0456\u0441\u043B\u044F\u0434\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u0457\u0020\u043E\u0441\u0432\u0456\u0442\u0438\u0020\u0442\u0430\u0020\u0434\u043E\u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0441\u044C\u043A\u043E\u0457\u0020\u043F\u0456\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438.\u0020\u0412 \u0423\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u0020\u043D\u0430\u0432\u0447\u0430\u0454\u0442\u044C\u0441\u044F\u0020\u043F\u043E\u043D\u0430\u0434\u002021\u0020\u0442\u0438\u0441\u044F\u0447\u0430\u0020\u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0456\u0432,\u0020\u0437\u0020\u043D\u0438\u0445\u0020\u043F\u043E\u043D\u0430\u0434\u002017\u0020\u0442\u0438\u0441.\u0020\u043E\u0441\u0456\u0431\u0020\u2013\u0020\u0434\u0435\u043D\u043D\u043E\u0457\u0020\u0442\u0430\u0020\u043C\u0430\u0439\u0436\u0435\u00204\u0020\u0442\u0438\u0441.\u0020\u043E\u0441\u0456\u0431\u0020\u0437\u0430\u043E\u0447\u043D\u043E\u0457\u0020\u0444\u043E\u0440\u043C\u0438\u0020\u0437\u0434\u043E\u0431\u0443\u0442\u0442\u044F\u0020\u043E\u0441\u0432\u0456\u0442\u0438,\u0020\u043F\u0440\u0430\u0446\u044E\u0454\u0020\u043F\u043E\u043D\u0430\u0434 2\u0020\u0442\u0438\u0441.\u0020\u043D\u0430\u0443\u043A\u043E\u0432\u043E-\u043F\u0435\u0434\u0430\u0433\u043E\u0433\u0456\u0447\u043D\u0438\u0445,\u0020\u043D\u0430\u0443\u043A\u043E\u0432\u0438\u0445\u0020\u0456\u0020\u043F\u0435\u0434\u0430\u0433\u043E\u0433\u0456\u0447\u043D\u0438\u0445\u0020\u043F\u0440\u0430\u0446\u0456\u0432\u043D\u0438\u043A\u0456\u0432.

adminDash.AdminDashBoard=\u041F\u0430\u043D\u0435\u043B\u044C\u0020\u0423\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F\u0020\u0410\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430

getApplicant.title=\u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u0020\u0434\u0430\u043D\u0438\u0445\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0430
getApplicant.tableTitle=\u0414\u0435\u0442\u0430\u043B\u0456\u0020\u0437\u0430\u044F\u0432\u043A\u0438
getApplicant.Faculty=\u0424\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442
getApplicant.AverageGrade=\u0421\u0435\u0440\u0435\u0434\u043D\u044F\u0020\u043E\u0446\u0456\u043D\u043A\u0430
getApplicant.Status=\u0421\u0442\u0430\u0442\u0443\u0441\u0020\u0437\u0430\u044F\u0432\u043A\u0438
getApplicant.ApplicationApproved=\u0421\u0445\u0432\u0430\u043B\u0435\u043D\u043D\u044F\u0020\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457
getApplicant.ApproveApplicant=\u0417\u0430\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0430
getApplicant.HoldApplicant=\u0412\u0456\u0434\u043C\u043E\u0432\u0438\u0442\u0438\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0443
getApplicant.BlockedApplicant=\u0417\u0430\u0431\u043B\u043E\u043A\u0443\u0432\u0430\u0442\u0438\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0430
getApplicant.DisplayCertificate=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0438\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043A\u0430\u0442

applicantsControlDash.title=\u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0456\u0432
applicantsControlDash.navTitle=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C\u0020\u0434\u0456\u044E
applicantsControlDash.tableTile=\u0410\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0438\u0020\u0437\u0430\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430\u043C
applicantsControlDash.tableThStatus=\u0421\u0442\u0430\u0442\u0443\u0441
applicantsControlDash.tableThSelect=\u0412\u0438\u0431\u0440\u0430\u043D\u0435
applicantsControlDash.tableReviewNeeded=\u041F\u043E\u0442\u0440\u0456\u0431\u043D\u0430\u0020\u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0430
applicantsControlDash.tableApproved=\u0417\u0430\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043E

createFaculty.Title=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438\u0020\u043D\u043E\u0432\u0438\u0439\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442
updateFaculty.Title=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0443
faculty.NameInEnglish=\u041D\u0430\u0437\u0432\u0430\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0443\u0020\u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E\u0020\u043C\u043E\u0432\u043E\u044E
faculty.NameInUkrainian=\u041D\u0430\u0437\u0432\u0430\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0443\u0020\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u043E\u044E\u0020\u043C\u043E\u0432\u043E\u044E
faculty.FormFail=\u0411\u0443\u0434\u044C\u0020\u043B\u0430\u0441\u043A\u0430,\u0020\u0437\u0430\u043F\u043E\u0432\u043D\u0456\u0442\u044C\u0020\u043F\u043E\u043B\u0435.
faculty.BudgetPlaces=\u0411\u044E\u0434\u0436\u0435\u0442\u043D\u0456\u0020\u043C\u0456\u0441\u0446\u044F\u0020\u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C,\u0020\u0448\u0442
faculty.TotalPlaces=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430\u0020\u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C\u0020\u043C\u0456\u0441\u0446\u044C,\u0020\u0448\u0442
faculty.SubjectName=\u041D\u0430\u0437\u0432\u0430\u0020\u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430

createSubj.Title=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438\u0020\u043F\u0440\u0435\u0434\u043C\u0435\u0442
updateSubj.Title=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F\u0020\u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0443
subject.NameInEnglish=\u041D\u0430\u0437\u0432\u0430\u0020\u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430\u0020\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u043E\u044E\u0020\u043C\u043E\u0432\u043E\u044E
subject.NameInUkrainian=\u041D\u0430\u0437\u0432\u0430\u0020\u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430\u0020\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u043E\u044E\u0020\u043C\u043E\u0432\u043E\u044E
subject.PassingGrade=\u041F\u0440\u043E\u0445\u0456\u0434\u043D\u0438\u0439\u0020\u0431\u0430\u043B

statementsDash.ProceedStatement=\u0421\u0444\u043E\u0440\u043C\u0443\u0432\u0430\u0442\u0438\u0020\u0432\u0456\u0434\u043E\u043C\u0456\u0441\u0442\u044C
statementsDash.RollBack=\u0421\u043A\u0430\u0441\u0443\u0432\u0430\u0442\u0438\u0020\u0432\u0456\u0434\u043E\u043C\u0456\u0441\u0442\u044C
statementsDash.Mail=\u041D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438\u0020\u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F
statementsDash.ListOfApplications=\u0421\u043F\u0438\u0441\u043E\u043A\u0020\u0437\u0430\u044F\u0432\u043E\u043A

applicantDash.Title=\u041F\u0430\u043D\u0435\u043B\u044C\u0020\u0423\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F\u0020\u0410\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043D\u0442\u0430
applicantDash.YourDetails=\u0414\u0435\u0442\u0430\u043B\u0456\u0020\u0432\u0430\u0448\u043E\u0457\u0020\u0437\u0430\u044F\u0432\u043A\u0438
applicantDash.ShowCertificate=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0438\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043A\u0430\u0442
applicantDash.HideCertificate=\u0421\u0445\u043E\u0432\u0430\u0442\u0438\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043A\u0430\u0442

applicantInsertApplication.TableTitle=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0020\u0441\u0432\u043E\u044E\u0020\u0437\u0430\u044F\u0432\u043A\u0443
applicantInsertApplication.SelectFaculty=\u041E\u0431\u0435\u0440\u0456\u0442\u044C\u0020\u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442
applicantInsertApplication.YourZNOGrade=\u0412\u0430\u0448\u0430\u0020\u043E\u0446\u0456\u043D\u043A\u0430\u0020\u0417\u041D\u041E
applicantInsertApplication.RegisterApplications=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438

error.Email=\u0412\u0432\u0435\u0434\u0435\u043D\u0430\u0020\u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u0020\u0430\u0434\u0440\u0435\u0441\u0430\u0020\u043D\u0435\u0020\u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0430\u0020\u0434\u043E\u0020\u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E\u0020\u0437\u0430\u043F\u0438\u0441\u0443.\u0020\u0411\u0443\u0434\u044C\u0020\u043B\u0430\u0441\u043A\u0430,\u0020\u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435\u0020\u0449\u0435\u0020\u0440\u0430\u0437!
error.Password=\u041D\u0435\u0432\u0456\u0440\u043D\u0438\u0439\u0020\u043F\u0430\u0440\u043E\u043B\u044C.\u0020\u0411\u0443\u0434\u044C\u0020\u043B\u0430\u0441\u043A\u0430,\u0020\u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435\u0020\u0449\u0435\u0020\u0440\u0430\u0437!
error.FieldName=
error.City=
error.Region=
error.SchoolName=